
/* Class = "NSMenuItem"; title = "Refresh"; ObjectID = "06J-ez-w0F"; */
"06J-ez-w0F.title" = "Yenile";

/* Class = "NSBox"; title = "Box"; ObjectID = "0GE-IB-agd"; */
"0GE-IB-agd.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "$hw_id"; ObjectID = "0NC-T3-1hG"; Note = "Do not localize"; */
"0NC-T3-1hG.title" = "$hw_id";

/* Class = "NSButtonCell"; title = "Not now"; ObjectID = "1tU-x3-zoM"; */
"1tU-x3-zoM.title" = "Şimdi değil";

/* Class = "NSBox"; title = "Box"; ObjectID = "2SL-Ze-NUP"; */
"2SL-Ze-NUP.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "My licence"; ObjectID = "3B6-XC-FFR"; */
"3B6-XC-FFR.title" = "Lisansım";

/* Class = "NSMenuItem"; title = "Export Purchase Receipt…"; ObjectID = "3I2-pW-Kh4"; */
"3I2-pW-Kh4.title" = "İhracat Alım Faturası…";

/* Class = "NSButtonCell"; title = "Open sign-in page"; ObjectID = "3XG-WQ-iTw"; */
"3XG-WQ-iTw.title" = "Açık oturum açma sayfası";

/* Class = "NSButtonCell"; title = "Try again"; ObjectID = "3n6-fe-YTo"; */
"3n6-fe-YTo.title" = "Tekrar dene";

/* Class = "NSMenuItem"; title = "Show Search Bar"; ObjectID = "3zh-d5-cGf"; */
"3zh-d5-cGf.title" = "Arama Çubuğunu Göster";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "48q-xf-pyw"; */
"48q-xf-pyw.title" = "Şifre:";

/* Class = "NSTextFieldCell"; title = "Completing sign-in…"; ObjectID = "4Jw-lL-P0L"; */
"4Jw-lL-P0L.title" = "Giriş yapılıyor...";

/* Class = "NSBox"; title = "Box"; ObjectID = "4bm-Fo-xvJ"; */
"4bm-Fo-xvJ.title" = "Kutu";

/* Class = "NSMenuItem"; title = "Up to 500 MB"; ObjectID = "4m8-q6-P7d"; */
"4m8-q6-P7d.title" = "500 MB'ye kadar";

/* Class = "NSBox"; title = "Box"; ObjectID = "5xy-31-im6"; */
"5xy-31-im6.title" = "Kutu";

/* Class = "NSMenuItem"; title = "Up to 50 MB"; ObjectID = "6We-0E-h5l"; */
"6We-0E-h5l.title" = "50 MB'ye kadar";

/* Class = "NSMenuItem"; title = "Deactivate This Device…"; ObjectID = "6cx-zW-ukX"; */
"6cx-zW-ukX.title" = "Bu Cihazı Devreden Çıkar…";

/* Class = "NSTextFieldCell"; title = "$bundleName"; ObjectID = "74J-9p-uWR"; Note = "Do not localize"; */
"74J-9p-uWR.title" = "$paketAdı";

/* Class = "NSTextFieldCell"; title = "To see your account details and store content, you need to register your app to your Affinity account"; ObjectID = "75D-7x-UIE"; */
"75D-7x-UIE.title" = "Hesap detaylarınızı görmek ve içerik saklamak için, uygulamanızı Affinity hesabınıza kaydetmeniz gerekiyor.";

/* Class = "NSMenuItem"; title = "Delete Account…"; ObjectID = "78W-vJ-bsE"; */
"78W-vJ-bsE.title" = "Hesabı Sil...";

/* Class = "NSButtonCell"; title = "CREATE FREE ACCOUNT"; ObjectID = "80m-gY-rCW"; */
"80m-gY-rCW.title" = "ÜCRETSİZ HESAP OLUŞTUR";

/* Class = "NSMenuItem"; title = "Diagnostics"; ObjectID = "97J-ka-vd3"; */
"97J-ka-vd3.title" = "Tanılama";

/* Class = "NSButtonCell"; title = "CANCEL ACCOUNT CREATION"; ObjectID = "9P3-1a-nwW"; */
"9P3-1a-nwW.title" = "HESAP OLUŞTURMAYI İPTAL ET";

/* Class = "NSButtonCell"; title = "Forgot your password?"; ObjectID = "ADa-n8-Lgw"; */
"ADa-n8-Lgw.title" = "Şifrenizi mi unuttunuz?";

/* Class = "NSButtonCell"; title = "BUY NOW"; ObjectID = "ALl-4j-uYy"; */
"ALl-4j-uYy.title" = "ŞİMDİ SATIN AL";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "B7d-wH-tGY"; */
"B7d-wH-tGY.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Register your purchase"; ObjectID = "CSh-K1-h3Q"; */
"CSh-K1-h3Q.title" = "Satışınızı kaydedin";

/* Class = "NSMenuItem"; title = "Simulate Network Outage"; ObjectID = "D3Y-cr-hJB"; Note = "Do not localize"; */
"D3Y-cr-hJB.title" = "Ağ Kesintisi Simüle Et";

/* Class = "NSTabViewItem"; label = "Reg completion"; ObjectID = "FB0-1r-ZhI"; */
"FB0-1r-ZhI.label" = "Reg tamamlaması";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "FKb-Oe-ijw"; */
"FKb-Oe-ijw.title" = "Kapat";

/* Class = "NSButtonCell"; title = "Browse the collection online"; ObjectID = "Fmm-M5-uj1"; */
"Fmm-M5-uj1.title" = "Koleksiyonu çevrimiçi inceleyin";

/* Class = "NSTextFieldCell"; title = "An unknown error has occurred!"; ObjectID = "GZf-B3-XXl"; Note = "Do not localize"; */
"GZf-B3-XXl.title" = "Bilinmeyen bir hata oluştu!";

/* Class = "NSButtonCell"; title = "My teams"; ObjectID = "H6Y-So-OqP"; */
"H6Y-So-OqP.title" = "Benim takımlarım";

/* Class = "NSMenuItem"; title = "Up to 200 MB"; ObjectID = "HEO-Qr-wDB"; */
"HEO-Qr-wDB.title" = "200 MB'ye kadar";

/* Class = "NSTextFieldCell"; title = "Affinity ID functionality has been disabled by your system administrator."; ObjectID = "JGc-MK-o1c"; */
"JGc-MK-o1c.title" = "Affinity ID işlevselliği sistem yöneticiniz tarafından devre dışı bırakılmıştır.";

/* Class = "NSMenuItem"; title = "Up to 100 MB"; ObjectID = "JON-xF-gKz"; */
"JON-xF-gKz.title" = "100 MB'ye kadar";

/* Class = "NSTextFieldCell"; title = "You are currently signed out from your Affinity ID.\nSign in now to see all your store content."; ObjectID = "Kcd-Gm-QKh"; */
"Kcd-Gm-QKh.title" = "Şu anda Affinity Kimliğinizden çıkış yaptınız.Tüm mağaza içeriğinizi görmek için şimdi giriş yapın.";

/* Class = "NSBox"; title = "Box"; ObjectID = "LB8-Du-1y8"; */
"LB8-Du-1y8.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "Register your app"; ObjectID = "Le4-Le-rOm"; */
"Le4-Le-rOm.title" = "Uygulamanızı kaydedin";

/* Class = "NSBox"; title = "Box"; ObjectID = "Lmm-0W-eJa"; */
"Lmm-0W-eJa.title" = "Kutu";

/* Class = "NSButton"; ibShadowedToolTip = "Show licence and device information"; ObjectID = "MWa-Ye-IyU"; */
"MWa-Ye-IyU.ibShadowedToolTip" = "Lisans ve cihaz bilgilerini göster";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "NH2-nE-cqF"; */
"NH2-nE-cqF.title" = "Şifre:";

/* Class = "NSMenuItem"; title = "Check Connectivity…"; ObjectID = "PTg-jV-C25"; */
"PTg-jV-C25.title" = "Bağlantıyı Kontrol Et…";

/* Class = "NSTextFieldCell"; title = "Register your app"; ObjectID = "PiH-0A-FOi"; */
"PiH-0A-FOi.title" = "Uygulamanızı kaydedin";

/* Class = "NSMenuItem"; title = "Deactivate All"; ObjectID = "Pk1-0N-5k7"; */
"Pk1-0N-5k7.title" = "Tümünü Devre Dışı Bırak";

/* Class = "NSButtonCell"; title = "Show on Startup"; ObjectID = "PtZ-ql-woQ"; */
"PtZ-ql-woQ.title" = "Başlangıçta Göster";

/* Class = "NSTextFieldCell"; title = "|"; ObjectID = "Q9b-aS-D1M"; */
"Q9b-aS-D1M.title" = "|";

/* Class = "NSTextFieldCell"; title = "There are currently no add-ons in your Affinity account."; ObjectID = "QSz-UY-b2g"; */
"QSz-UY-b2g.title" = "Şu anda Affinity hesabınızda hiç eklenti yok.";

/* Class = "NSButtonCell"; title = "EXISTING CUSTOMER? SIGN IN"; ObjectID = "Qiv-II-9i0"; */
"Qiv-II-9i0.title" = "MEVCUT MÜŞTERİ? GİRİŞ YAP";

/* Class = "NSTabViewItem"; label = "Reg create account"; ObjectID = "Qjz-BH-aSu"; */
"Qjz-BH-aSu.label" = "Hesap oluştur";

/* Class = "NSMenuItem"; title = "Flush Font Store"; ObjectID = "REX-8L-nLZ"; Note = "Do not localize"; */
"REX-8L-nLZ.title" = "Flush Font Store";

/* Class = "NSButtonCell"; title = "Having trouble? Click here to save a purchase receipt for Affinity technical support."; ObjectID = "RYW-Tz-WQ6"; */
"RYW-Tz-WQ6.title" = "Sorun mu yaşıyorsunuz? Affinity teknik desteği için bir satın alma makbuzunu kaydetmek için buraya tıklayın.";

/* Class = "NSMenuItem"; title = "Sign Out"; ObjectID = "T2C-3w-gsh"; */
"T2C-3w-gsh.title" = "Çıkış Yap";

/* Class = "NSMenuItem"; title = "Up to 10 MB"; ObjectID = "TRk-Ep-Q1a"; */
"TRk-Ep-Q1a.title" = "10 MB'ye kadar";

/* Class = "NSMenuItem"; title = "Download All"; ObjectID = "TkP-QH-f3R"; */
"TkP-QH-f3R.title" = "Hepsini İndir";

/* Class = "NSTextField"; ibShadowedToolTip = "Hide licence and device information"; ObjectID = "Tlg-uY-IFd"; */
"Tlg-uY-IFd.ibShadowedToolTip" = "Lisans ve cihaz bilgilerini gizle";

/* Class = "NSButtonCell"; title = "Always install available content"; ObjectID = "Tw7-3j-f53"; */
"Tw7-3j-f53.title" = "Her zaman mevcut içeriği yükleyin";

/* Class = "NSBox"; title = "Box"; ObjectID = "UIw-Mq-WEm"; */
"UIw-Mq-WEm.title" = "Kutu";

/* Class = "NSButtonCell"; title = "My content"; ObjectID = "UVF-l5-LiO"; */
"UVF-l5-LiO.title" = "Benim içerik";

/* Class = "NSTextFieldCell"; title = "Register your purchase"; ObjectID = "UeV-Ec-LSe"; */
"UeV-Ec-LSe.title" = "Satışınızı kaydedin";

/* Class = "NSBox"; title = "Box"; ObjectID = "V4x-Tn-JIr"; */
"V4x-Tn-JIr.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "|"; ObjectID = "VN8-xO-iw9"; */
"VN8-xO-iw9.title" = "|";

/* Class = "NSButtonCell"; title = "Forgot your password?"; ObjectID = "VVs-sO-1JD"; */
"VVs-sO-1JD.title" = "Şifrenizi mi unuttunuz?";

/* Class = "NSTabViewItem"; label = "Reg fallback prompt"; ObjectID = "Vbc-5V-PUK"; */
"Vbc-5V-PUK.label" = "Reg yedekleme istemi";

/* Class = "NSTabViewItem"; label = "Canva account in use"; ObjectID = "W9T-Fu-2XH"; */
"W9T-Fu-2XH.label" = "Kullanımda olan Canva hesabı";

/* Class = "NSButtonCell"; title = "The Fontsmith Collection"; ObjectID = "XrX-Z3-sO5"; */
"XrX-Z3-sO5.title" = "Fontsmith Koleksiyonu";

/* Class = "NSButtonCell"; title = "Complete registration"; ObjectID = "Xzw-IR-SKR"; */
"Xzw-IR-SKR.title" = "Kaydı tamamla";

/* Class = "NSTextFieldCell"; title = "All done?"; ObjectID = "ZwV-rZ-EM5"; */
"ZwV-rZ-EM5.title" = "Hepsi bitti mi?";

/* Class = "NSButtonCell"; title = "SIGN IN"; ObjectID = "akm-JI-qSt"; */
"akm-JI-qSt.title" = "GİRİŞ YAP";

/* Class = "NSTextFieldCell"; title = "Affinity ID:"; ObjectID = "azu-sw-1KK"; */
"azu-sw-1KK.title" = "Bağlantı Kimliği:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "bLE-Gk-15m"; */
"bLE-Gk-15m.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "bav-G1-ZKw"; */
"bav-G1-ZKw.title" = "Tablo Görünüm Hücresi";

/* Class = "NSMenuItem"; title = "Check Connectivity…"; ObjectID = "boC-Tv-FyT"; */
"boC-Tv-FyT.title" = "Bağlantıyı Kontrol Et…";

/* Class = "NSTextFieldCell"; title = "|"; ObjectID = "c6u-k4-hdN"; */
"c6u-k4-hdN.title" = "|";

/* Class = "NSTabViewItem"; label = "My content"; ObjectID = "cic-lX-jKm"; */
"cic-lX-jKm.label" = "Benim içerik";

/* Class = "NSTextFieldCell"; title = "Affinity ID:"; ObjectID = "crn-LU-nA9"; */
"crn-LU-nA9.title" = "Bağlantı Kimliği:";

/* Class = "NSMenu"; title = "Diagnostics"; ObjectID = "d83-C9-adk"; */
"d83-C9-adk.title" = "Tanılama";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "dOj-sV-mwK"; */
"dOj-sV-mwK.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButtonCell"; title = "Remind me later"; ObjectID = "dRv-c6-1h8"; */
"dRv-c6-1h8.title" = "Beni daha sonra hatırlat";

/* Class = "NSTextFieldCell"; title = "$operating_system"; ObjectID = "da2-Kp-w3A"; Note = "Do not localize"; */
"da2-Kp-w3A.title" = "$operating_system";

/* Class = "NSBox"; title = "Box"; ObjectID = "do6-dp-rcg"; */
"do6-dp-rcg.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "Sign in to your Affinity account"; ObjectID = "e6w-CX-249"; */
"e6w-CX-249.title" = "Affinity hesabınıza giriş yapın";

/* Class = "NSButtonCell"; title = "My add-ons"; ObjectID = "eL4-da-z5X"; */
"eL4-da-z5X.title" = "Eklentilerim";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "eoW-Tp-c6p"; */
"eoW-Tp-c6p.title" = "Geri";

/* Class = "NSTextFieldCell"; title = "Any fonts you activate will automatically be activated across your Affinity apps"; ObjectID = "f59-eS-ByU"; Note = "Try to keep this short please"; */
"f59-eS-ByU.title" = "Açtığınız tüm yazı tipleri, Affinity uygulamalarınızda otomatik olarak etkinleştirilecektir.";

/* Class = "NSMenuItem"; title = "Check Credentials"; ObjectID = "fGf-3a-rx7"; */
"fGf-3a-rx7.title" = "Kimlik Bilgilerini Kontrol Et";

/* Class = "NSBox"; title = "Box"; ObjectID = "fUL-dJ-VDX"; */
"fUL-dJ-VDX.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "$accountId"; ObjectID = "fzR-rs-QqH"; Note = "Do not localize"; */
"fzR-rs-QqH.title" = "$accountId";

/* Class = "NSMenuItem"; title = "No size limit set"; ObjectID = "hH1-JR-BL7"; */
"hH1-JR-BL7.title" = "Hiçbir boyut sınırı belirlenmemiştir.";

/* Class = "NSTabViewItem"; label = "Canva sign-In"; ObjectID = "hSs-m7-Ntb"; */
"hSs-m7-Ntb.label" = "Canva giriş yap";

/* Class = "NSButtonCell"; title = "BROWSE THE STORE"; ObjectID = "hUe-AO-ZEd"; */
"hUe-AO-ZEd.title" = "DÜKKANI DOLAŞ";

/* Class = "NSTextFieldCell"; title = "Link your app to an Affinity account"; ObjectID = "hfJ-VB-DnJ"; */
"hfJ-VB-DnJ.title" = "Uygulamanızı bir Affinity hesabına bağlayın";

/* Class = "NSMenuItem"; title = "Go to My Account…"; ObjectID = "hv0-44-B4K"; */
"hv0-44-B4K.title" = "Hesabım'a git...";

/* Class = "NSTabViewItem"; label = "Account linking disabled"; ObjectID = "ic4-nG-DPM"; */
"ic4-nG-DPM.label" = "Hesap bağlantısı devre dışı";

/* Class = "NSTabViewItem"; label = "Reg intro"; ObjectID = "iee-ct-eLL"; */
"iee-ct-eLL.label" = "Reg giriş";

/* Class = "NSButtonCell"; title = "REGISTER YOUR PURCHASE"; ObjectID = "ioF-eM-hQx"; */
"ioF-eM-hQx.title" = "SATIŞINI KAYDEDİN";

/* Class = "NSTextFieldCell"; title = "Collection available"; ObjectID = "j0u-pB-L1M"; */
"j0u-pB-L1M.title" = "Koleksiyon mevcut";

/* Class = "NSTabViewItem"; label = "My teams"; ObjectID = "jcE-Aa-Pa5"; */
"jcE-Aa-Pa5.label" = "Benim takımlarım";

/* Class = "NSTextFieldCell"; title = "An unknown error has occurred!"; ObjectID = "k1K-6e-3XE"; Note = "Do not localize"; */
"k1K-6e-3XE.title" = "Bilinmeyen bir hata oluştu!";

/* Class = "NSTabViewItem"; label = "The Fontsmith Collection"; ObjectID = "k5S-Pk-lds"; */
"k5S-Pk-lds.label" = "Fontsmith Koleksiyonu";

/* Class = "NSTextFieldCell"; title = "$version"; ObjectID = "kOe-aZ-02N"; Note = "Do not localize"; */
"kOe-aZ-02N.title" = "$versiyon";

/* Class = "NSMenuItem"; title = "Export Purchase Receipt…"; ObjectID = "kWC-x4-u7Y"; */
"kWC-x4-u7Y.title" = "İhracat Alım Faturası…";

/* Class = "NSTextFieldCell"; title = "Link your app to an Affinity account"; ObjectID = "kka-ea-htH"; */
"kka-ea-htH.title" = "Uygulamanızı bir Affinity hesabına bağlayın";

/* Class = "NSMenuItem"; title = "Activate All"; ObjectID = "kqK-aC-Klm"; */
"kqK-aC-Klm.title" = "Tümünü Aktifleştir";

/* Class = "NSButtonCell"; title = "SIGN IN"; ObjectID = "ksl-Vt-TYd"; */
"ksl-Vt-TYd.title" = "GİRİŞ YAP";

/* Class = "NSButton"; ibShadowedToolTip = "Show licence and device information"; ObjectID = "lQo-uA-dYO"; */
"lQo-uA-dYO.ibShadowedToolTip" = "Lisans ve cihaz bilgilerini göster";

/* Class = "NSMenuItem"; ibShadowedToolTip = "When enabled, content will be obtained from (and shared with) other Affinity apps on your local network, where possible."; ObjectID = "lor-4c-IXI"; */
"lor-4c-IXI.ibShadowedToolTip" = "Açıldığında, içerik yerel ağınızdaki diğer Affinity uygulamalarından alınacak (ve paylaşılacak) mümkünse.";

/* Class = "NSMenuItem"; title = "Optimise Content Delivery"; ObjectID = "lor-4c-IXI"; */
"lor-4c-IXI.title" = "İçerik Dağıtımını Optimize Et";

/* Class = "NSMenuItem"; title = "Uninstall All"; ObjectID = "m94-M6-0fr"; */
"m94-M6-0fr.title" = "Tümünü Kaldır";

/* Class = "NSButtonCell"; title = "CANCEL"; ObjectID = "nSa-6t-I33"; */
"nSa-6t-I33.title" = "İPTAL";

/* Class = "NSTabViewItem"; label = "My add-ons"; ObjectID = "ngw-vI-6vy"; */
"ngw-vI-6vy.label" = "Eklentilerim";

/* Class = "NSBox"; title = "Box"; ObjectID = "nrW-O3-6s2"; */
"nrW-O3-6s2.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "Loading…"; ObjectID = "oXe-Lb-QKN"; */
"oXe-Lb-QKN.title" = "Yükleniyor…";

/* Class = "NSMenuItem"; title = "Resync Library"; ObjectID = "om6-35-KzJ"; */
"om6-35-KzJ.title" = "Yeniden Senkronize Kütüphanesi";

/* Class = "NSTabViewItem"; label = "Login"; ObjectID = "pM2-md-xgg"; */
"pM2-md-xgg.label" = "Giriş";

/* Class = "NSButtonCell"; title = "Not now"; ObjectID = "pfT-Lp-tWZ"; */
"pfT-Lp-tWZ.title" = "Şimdi değil";

/* Class = "NSButtonCell"; title = "View\nlicence"; ObjectID = "pgh-lN-sRD"; */
"pgh-lN-sRD.title" = "Görünümlisans";

/* Class = "NSTextFieldCell"; title = "Registering allows you to use your Affinity licence on other supported devices, whether it was downloaded from the Affinity Store, Mac App Store or the Microsoft Store."; ObjectID = "pxe-XU-oRH"; */
"pxe-XU-oRH.title" = "Kaydolmak, Affinity lisansınızı Affinity Store, Mac App Store veya Microsoft Store'dan indirip indirmediğinize bakılmaksızın desteklenen diğer cihazlarda kullanmanıza olanak tanır.";

/* Class = "NSTextFieldCell"; title = "You do not need to remain online or signed in to use your purchases"; ObjectID = "qG2-yk-joy"; */
"qG2-yk-joy.title" = "Satın aldığınız ürünleri kullanmak için çevrimiçi kalmanıza veya oturum açmanıza gerek yok.";

/* Class = "NSButtonCell"; title = "CONTINUE"; ObjectID = "qHz-vu-l9Y"; */
"qHz-vu-l9Y.title" = "DEVAM ET";

/* Class = "NSTabViewItem"; label = "Reg initialising"; ObjectID = "rT7-9P-UR0"; */
"rT7-9P-UR0.label" = "Reg başlatılıyor";

/* Class = "NSTextFieldCell"; title = "Click the button to launch your web browser. Come back here when you're done!"; ObjectID = "rzH-Ko-zTD"; */
"rzH-Ko-zTD.title" = "Web tarayıcınızı açmak için butona tıklayın. İşiniz bittiğinde buraya geri dönün!";

/* Class = "NSMenuItem"; title = "Show Incompatible Packs"; ObjectID = "sQE-y2-Zov"; */
"sQE-y2-Zov.title" = "Uyumsuz Paketleri Göster";

/* Class = "NSTextFieldCell"; title = "Having trouble?"; ObjectID = "sQz-Lz-8Wl"; */
"sQz-Lz-8Wl.title" = "Sorun mu yaşıyorsunuz?";

/* Class = "NSBox"; title = "Box"; ObjectID = "szq-kb-Tap"; */
"szq-kb-Tap.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "$accountName"; ObjectID = "t0s-H5-yYs"; Note = "Do not localize"; */
"t0s-H5-yYs.title" = "$accountName";

/* Class = "NSTabViewItem"; label = "Account status"; ObjectID = "tPF-2H-tr0"; */
"tPF-2H-tr0.label" = "Hesap durumu";

/* Class = "NSMenuItem"; title = "Cancel Downloads"; ObjectID = "tXX-6p-Mfd"; */
"tXX-6p-Mfd.title" = "İndirmeleri İptal Et";

/* Class = "NSTextFieldCell"; title = "An unknown error has occurred!"; ObjectID = "uHh-mE-L5s"; Note = "Do not localize"; */
"uHh-mE-L5s.title" = "Bilinmeyen bir hata oluştu!";

/* Class = "NSTextFieldCell"; title = "$licenceDescription"; ObjectID = "uMY-zu-Eg8"; Note = "Do not localize"; */
"uMY-zu-Eg8.title" = "$lisansAçıklaması";

/* Class = "NSTabViewItem"; label = "Reg sign in"; ObjectID = "ufJ-V5-JXW"; */
"ufJ-V5-JXW.label" = "Kayıt olun";

/* Class = "NSTabViewItem"; label = "Reg fallback landing"; ObjectID = "v87-IB-xQx"; */
"v87-IB-xQx.label" = "Reg düşüş inişi";

/* Class = "NSTextFieldCell"; title = "Your Affinity apps are linked to your Canva account."; ObjectID = "vi6-Ey-1uT"; */
"vi6-Ey-1uT.title" = "Affinity uygulamalarınız Canva hesabınıza bağlıdır.";

/* Class = "NSButtonCell"; title = "LINK YOUR CANVA ACCOUNT"; ObjectID = "wkU-mg-aXR"; */
"wkU-mg-aXR.title" = "CANVA HESABINIZI BAĞLAYIN";

/* Class = "NSMenuItem"; title = "Up to 25 MB"; ObjectID = "xD5-Hi-rcl"; */
"xD5-Hi-rcl.title" = "25 MB'ye kadar";

/* Class = "NSButtonCell"; title = "REGISTER YOUR PURCHASE"; ObjectID = "yyB-dd-65M"; */
"yyB-dd-65M.title" = "SATIŞINI KAYDEDİN";
